[
    {
        "id": "123456789",
        "title": "Stardew Valley is meer dan 20 miljoen keer verkocht",
        "synopsis": "Indiegame Stardew Valley is meer dan 20 miljoen keer verkocht, meldt ontwikkelaar ConcernedApe. De game kwam in februari 2016 uit en verscheen in de afgelopen jaren op diverse platforms. Van de pc-versie zijn 13 miljoen exemplaren verkocht.",
        "body": "<p class=\"lead\">Indiegame Stardew Valley is meer dan 20 miljoen keer verkocht, meldt ontwikkelaar ConcernedApe. De game kwam in februari 2016 uit en verscheen in de afgelopen jaren op diverse platforms. Van de pc-versie zijn 13 miljoen exemplaren verkocht.</p><p>Vorig jaar in september stond het aantal verkochte exemplaren op 15 miljoen stuks. Het aantal van 20 miljoen exemplaren is in maart dit jaar behaald, <a href=\"https://www.stardewvalley.net/press/\" rel=\"external noopener\" target=\"_blank\">staat op de Stardew Valley-website</a>. Daarmee zijn er in de afgelopen zeven maanden nog eens 5 miljoen exemplaren verkocht.</p><p>Stardew Valley verscheen in februari 2016 voor de pc. De op Harvest Moon geïnspireerde countrylife-rpg was na twee maanden meer dan twee miljoen keer verkocht. In het jaar van de release kwam de game ook naar de Xbox One en PlayStation 4.</p><p>In oktober 2017 kwam het spel uit voor de Nintendo Switch en een jaar later volgde een iOS-variant. In 2019 kwam ook een Android-versie uit. Van de pc-versie zijn 13 miljoen exemplaren verkocht. De Android-versie heeft volgens de Play Store meer dan een miljoen installaties. Van de andere platforms zijn geen cijfers bekend.</p><p>Het spel is in vier jaar tijd gemaakt door ontwikkelaar Eric Barone, ook bekend als ConcernedApe. Na de release verschenen er diverse grote updates, met onder andere nieuwe omgevingen, ondersteuning voor meerdere talen en multiplayer. De ontwikkelaar van de succesvolle indiegame kondigde eind vorig jaar een nieuw spel aan. Dat gaat om <a href=\"https://tweakers.net/nieuws/188480/stardew-valley-ontwikkelaar-kondigt-nieuwe-game-haunted-chocolatier-aan.html\" title=\"Stardew Valley-ontwikkelaar kondigt nieuwe game Haunted Chocolatier aan\">Haunted Chocolatier</a>, waarin spelers ingrediënten moeten verzamelen om chocolade te maken en die moeten verkopen in een winkel.</p><p class=\"alignCenter\"><img alt=\"Stardew Valley\" data-src=\"https://tweakers.net/i/FumXrBEgRv5K-nPlYLbs2NtYVcc=/fit-in/656x/filters:strip_icc():strip_exif()/i/2004643032.jpeg?f=imagenormal\" src=\"https://tweakers.net/i/FumXrBEgRv5K-nPlYLbs2NtYVcc=/fit-in/656x/filters:strip_icc():strip_exif()/i/2004643032.jpeg?f=imagenormal\" data-lazyload=\"1\" class=\"\" width=\"656\" height=\"375\"></p>"
    },
    {
        "id": "987654321",
        "title": "Bol"
    }
]